{
    "main-first-section-text": "VieSign is the first and only free MOOC (Massive Open Online Course) platform built for learning Sign Language in Vietnam with the mission to bring sign language closer to everyone. We try everyday to bring our learners the best learning experience!",
    "main-second-section-text-one": "VieSign collaborated with the project “Promoting initial legal support and implementing the policy of medical examination and treatment for the deaf” by the Center for Research & Education of the Deaf and Hard-of-Hearing (CED), funded by the EU Justice and Legal Empowerment Programme",
    "main-second-section-text-two": "Learn Vietnamese Sign Language in more than 15 topics and join our community!",
    "main-third-section-heading": "Founders",
    "main-role-programmer":"Programmer",
    "main-role-er": "External Relations",
    "main-ced": "VieSign's curriculum is built by the Centre of Research and Education for the Deaf in Vietnam (CED)",
    "main-mentor": "VieSign is also honored to receive mentorship from experts from different fields in building our platform.",
    "main-mentor-one": "UI/UX Mentor",
    "main-mentor-two": " Mentor/ Product Manager",
    "main-mentor-three": "Aritficial Intelligence Mentor",
    "main-mentor-four": "Web Development Mentor",
    "main-ced-one": "Director",
    "main-ced-two": "Vice Director",
    "main-ced-three": "STEM Teacher",
    "main-ced-four": " Project Manager",
    "main-ced-five": "Research Assistant",
    "main-ced-six": "Sign Language Teacher",
    "learn-now-button": "Learn now!",
    "learn-more-about-us": "Learn more about us",
    "language": "English",
    "navbar-aboutus": "About us",
    "navbar-learn": "Learn",
    "navbar-game": "Game",
    "navbar-communicate": "Communicate",
    "navbar-sponsor-oxfam": "Oxfam Organization",
    "navbar-sponsor-vasf": "VASF-CESR Foundation",
    "aboutus-sidebar-one": "OUR GOALS",
    "aboutus-sidebar-two": "OUR TEAM",
    "aboutus-sidebar-three": "CONTACT US",
    "aboutus-sidebar-four": "OUR SPONSORS",
    "aboutus-programmingteam": "Programming Team",
    "aboutus-sponsors": "Sponsors",
    "sponsor-sidebar-one": "About our sponsor",
    "sponsor-sidebar-two": "About the sponsorship",
    "sponsor-sidebar-three": "Sponsorship's budget",
    "aboutus-sponsors-text-one-one": "In November 2021, VieSign collaborated with the project “Promoting initial legal support and implementing the policy of medical examination and treatment for the deaf (deaf, hard of hearing, late hearing loss)” by the Center for Research & Education of the Deaf and Hard of Hearing, funded by the EU Justice and Legal Empowerment Programme (EU JULE JIFF or JIFF for short). Our website is the first and only online learning platform for learning Vietnamese Sign Language",
    "aboutus-sponsors-text-one-two": "The project “Let the Deaf be Heard” is funded by the Justice Initiative Promotion Fund (JIFF Foundation). The JIFF Fund, managed by Oxfam in Vietnam, is one of two components of the project “Strengthening Law and Justice in Vietnam” (EU JULE JIFF) funded by the European Union and the Ministry of Justice as the agency. governing body.",
    "aboutus-sponsors-text-one-three": "Oxfam is an international alliance, a global movement for an equal world, free from poverty and injustice. Oxfam International includes 21 member Oxfam organizations working in 87 countries. Oxfam's vision is towards a just and sustainable world. A world where people and the Earth are at the center of the economy. Where women and girls do not face violence and discrimination. Where the climate crisis is under control. And where the governance system has the participation of people and responsible leaders.",
    "aboutus-sponsors-text-one-four": "Oxfam in Vietnam believes that poverty, injustice and inequality will be reduced when there is interaction between active citizens, responsible governments and the private sector. This is also the foundation for Vietnam's development. Oxfam in Vietnam aims to advocate for a shift from a growth-based development model to a Humane Economy development model, putting people and the Earth above profits.",
    "aboutus-sponsors-text-one-five": "This website was developed with financial support from the European Union. The contents of this website are the responsibility of the “Let the Deaf Hear” Project and do not necessarily reflect the views of the European Union.",
    "aboutus-sponsors-text-two-one": "VieSign built the base of this sign language learning platform in the MOOC method, with learning content designed by the Center for Research & Education of the Deaf and Hard of Hearing, in order to provide users with an online sign language self-study software. We aspire to make it easier for people to access the language of the deaf, as well as to help the Deaf to integrate into the community more easily.",
    "aboutus-sponsors-text-two-two": "This online sign language learning website is produced under the support of the European Union (EU) and Oxfam organization in Vietnam. The information, analysis, and recommendations on this website are the responsibility of the Center for Education of the Deaf (CED) and do not necessarily reflect the official views of the European Union (EU) and Oxfam organization in Vietnam. This website is a part of project “Promoting initial legal support and implementing the policy of medical examination and treatment for the deaf (deaf, hard of hearing, late hearing loss)”.",
    "aboutus-sponsors-text-three": "Total funding for MOOC website: 166,800,000 VND",
    "aboutus-sponsors-text-one-one-vasf": "The Vietnamese American Scholarship Fund (VASF-Vietnamese American Scholarship Fund) and the Center for the Encouragement of Self-Reliance (CESR-Center for the Encouragement of Self-Reliance) are two voluntary organizations run by a Vietnamese-American family determined to use their savings to help civil society and less fortunate Vietnamese.",
    "aboutus-sponsors-text-one-two-vasf": "CED is honored to receive a grant from the VASF-CESR Foundation with a budget of 10,000 USD.",
    "aboutus-sponsors-text-one-three-vasf": "In 2020-2021, VASF-CESR's Thach do - Cong huong program sponsored CED 5,000 USD to support tuition fees for deaf children and disadvantaged families studying at CED.",
    "aboutus-sponsors-text-one-four-vasf": "In 2021 - 2022, the VASF-CESR Foundation will continue to sponsor USD 5,000 for the development of a database of sign language learning websites using the MOOC method.",
    "aboutus-sponsors-text-two-one-vasf": "VieSign built the base of this sign language learning platform in the MOOC method, with learning content designed by the Center for Research & Education of the Deaf and Hard of Hearing, in order to provide users with an online sign language self-study software. We aspire to make it easier for people to access the language of the deaf, as well as to help the Deaf to integrate into the community more easily.    ",
    "aboutus-sponsors-text-two-two-vasf": "This online sign language learning website is produced under the support of the European Union (EU) and Oxfam organization in Vietnam. The information, analysis, and recommendations on this website are the responsibility of the Center for Education of the Deaf (CED) and do not necessarily reflect the official views of the European Union (EU) and Oxfam organization in Vietnam. This website is a part of project “Promoting initial legal support and implementing the policy of medical examination and treatment for the deaf (deaf, hard of hearing, late hearing loss)”.    ",
    "aboutus-sponsors-text-three-vasf": "Total funding for MOOC website: 115,000,000 VND",
    "aboutus-erteam": "External Relations Team",
    "aboutus-ced-name": "Center for Research and Education of the Deaf and Hard of Hearing (CED)",
    "aboutus-goal-one": "Improve the present Sign Language education/training system in Vietnam by combining advanced technologies with MOOC learning methods.",
    "aboutus-goal-two": "Increase chances of social inclusion for 2.5 million people with hearing loss.",
    "aboutus-goal-three": "On-going attempt to create a Sign Language Translation model for self-practicing and communicating Sign Language.",
    "aboutus-contact": "Find us at",
    "footer-send": "Send",
    "footer-connect": "Connect with VieSign",
    "footer-contact": "Leave us a message",
    "footer-email": "Your email",
    "designer": "UI/UX Designer",
    "menubar-first": "About",
    "menubar-second": "Learn",
    "menubar-third": "Game",
    "menubar-fourth": "Sponsors",
    "menubar-fifth": "Help",
    "responsibility-statement":"This online sign language learning website is produced under the support of the European Union (EU) and Oxfam organization in Vietnam. The information, analysis, and recommendations on this website are the responsibility of the Center for Education of the Deaf (CED) and do not necessarily reflect the official views of the European Union (EU) and Oxfam organization in Vietnam. This website is a part of project “Promoting initial legal support and implementing the policy of medical examination and treatment for the deaf (deaf, hard of hearing, late hearing loss)”."
}