{
    "main-first-section-text": "VieSign là nền tảng MOOC (Massive Open Online Course) học Ngôn ngữ Ký hiệu đầu tiên và duy nhất tại Việt Nam, thành lập vì mục đích gắn kết cộng đồng người Nghe và người Điếc. Chúng tôi luôn cố gắng từng ngày để đem lại trải nghiệm học tập tốt nhất!",
    "main-second-section-text-one": "Chương trình học được xây dựng bởi Trung tâm Nghiên cứu Giáo dục người Khiếm thính (CED)",
    "main-second-section-text-two": "Học Ngôn ngữ Ký hiệu trong 10 chủ đề cùng nhiều trò chơi thú vị",
    "main-third-section-heading": "Đội ngũ sáng lập",
    "main-role-programmer":"Lập trình",
    "main-role-er": "Đối ngoại",
    "main-ced": "Chương trình học tại VieSign được thiết kế và xây dựng bởi Trung tâm Nghiên cứu Giáo dục Người Khiếm thính (CED)",
    "main-mentor": "Dự án VieSign cũng hân hạnh nhận được sự trợ giúp từ các cố vấn trong việc xây dựng dự án.",
    "main-mentor-one": "Cố vấn UI/UX",
    "main-mentor-two": " Cố vấn/ Quản lý dự án",
    "main-mentor-three": "Cố vấn Trí tuệ nhân tạo",
    "main-mentor-four": "Cố vấn Lập trình Web",
    "main-ced-one": "Giám đốc",
    "main-ced-two": "Phó giám đốc",
    "main-ced-three": "Giáo viên STEM",
    "main-ced-four": " Quản lý dự án",
    "main-ced-five": "Trợ lý Nghiên cứu",
    "main-ced-six": "Giáo viên Ngôn ngữ ký hiệu",
    "learn-now-button": "Học ngay!",
    "learn-more-about-us": "Tìm hiểu thêm về chúng tôi",
    "language": "Tiếng Việt",
    "navbar-aboutus": "Về chúng tôi",
    "navbar-learn": "Học",
    "navbar-game": "Trò chơi",
    "navbar-communicate": "Giao tiếp",
    "navbar-sponsor-oxfam": "Tổ chức Oxfam",
    "navbar-sponsor-vasf": "Quỹ VASF-CESR",
    "aboutus-sidebar-one": "MỤC ĐÍCH CỦA VIESIGN",
    "aboutus-sidebar-two": "ĐỘI NGŨ CỦA VIESIGN",
    "aboutus-sidebar-three": "THÔNG TIN LIÊN HỆ VIESIGN",
    "aboutus-sidebar-four": "NHÀ TÀI TRỢ",
    "aboutus-programmingteam": "Ban Lập trình",
    "aboutus-sponsors": "Tài trợ",
    "sponsor-sidebar-one": "Thông tin Nhà tài trợ",
    "sponsor-sidebar-two": "Thông tin tài trợ",
    "sponsor-sidebar-three": "Kinh phí tài trợ",
    "aboutus-sponsors-text-one-one": "Vào tháng 11/2021, VieSign phối hợp với dự án “Thúc đẩy hỗ trợ pháp lý ban đầu và thực thi chính sách thăm khám, chữa bệnh cho người khiếm thính (điếc, nghe kém, mất thính lực muộn)” do Trung tâm Nghiên cứu Giáo dục Người Khiếm thính thực hiện, Dự án thuộc Quỹ Thúc đẩy Sáng kiến Tư pháp (Quỹ JIFF).",
    "aboutus-sponsors-text-one-two": "Tiếp nối thành công của dự án trên, Trung tâm Nghiên cứu Giáo dục Người Khiếm Thính (CED) tiếp tục thực hiện dự án “Để Người khiếm thính được lắng nghe” được tài trợ bởi Quỹ Thúc đẩy Sáng kiến Tư pháp (Quỹ JIFF). Quỹ JIFF, do Oxfam tại Việt Nam quản lý, là một trong hai hợp phần của dự án “Tăng cường Pháp luật và Tư pháp tại Việt Nam” (EU JULE JIFF) do Liên minh Châu  Âu tài trợ và Bộ Tư pháp là cơ quan chủ quản.     ",
    "aboutus-sponsors-text-one-three": "Oxfam là một liên minh quốc tế, một phong trào toàn cầu vì một thế giới bình đẳng, không còn nghèo đói và bất công. Oxfam Quốc tế gồm 21 tổ chức Oxfam thành viên làm việc tại 87 quốc gia. Tầm nhìn của Oxfam hướng tới một thế giới công bằng và bền vững. Một thế giới nơi con người và Trái đất là trung tâm của nền kinh tế. Nơi phụ nữ và trẻ em gái không phải đối mặt với bạo lực và phân biệt đối xử. Nơi khủng hoảng khí hậu được kiểm soát. Và nơi hệ thống quản trị có sự tham gia của người dân và các lãnh đạo có tinh thần trách nhiệm.",
    "aboutus-sponsors-text-one-four": "Oxfam tại Việt Nam tin rằng nghèo đói, bất công và bất bình đẳng sẽ giảm khi có sự tương tác giữa công dân tích cực, chính quyền và khu vực tư nhân có trách nhiệm. Đây cũng là nền tảng cho sự phát triển của Việt Nam. Oxfam tại Việt Nam hướng tới vận động dịch chuyển từ mô hình phát triển dựa vào tăng trưởng sang mô hình phát triển Nền Kinh tế Nhân văn, đặt con người và Trái đất lên trên lợi nhuận.    ",
    "aboutus-sponsors-text-one-five": "Website này được xây dựng với sự hỗ trợ tài chính của Liên minh Châu Âu. Các nội dung trong website này thuộc trách nhiệm của Dự án “Để Người Khiếm Thính Được Lắng Nghe” và không nhất thiết phản ánh quan điểm của Liên minh Châu Âu.    ",
    "aboutus-sponsors-text-two-one": "VieSign thực hiện hoạt động xây dựng website dạy Ngôn ngữ ký hiệu theo phương pháp MOOC, cùng với nội dung học do Trung tâm Nghiên cứu Giáo dục Người Khiếm thính thực hiện, nhằm cung cấp cho người dùng một phần mềm tự học trực tuyến, để mọi người có thể dễ dàng tiếp cận hơn ngôn ngữ của người khiếm thính, giúp người Khiếm thính hòa nhập với cộng đồng dễ dàng hơn.",
    "aboutus-sponsors-text-two-two": "Sản phẩm trang web dạy học ngôn ngữ ký hiệu trực tuyến được sản xuất dưới sự hỗ trợ của Liên Minh Châu Âu (EU) và tổ chức Oxfam tại Việt Nam. Các thông tin, ý kiến phân tích, khuyến nghị trên trang web này là do Trung tâm Nghiên cứu Giáo dục Người Khiếm thính (CED) chịu trách nhiệm, không nhất thiết phản ánh quan điểm chính thức của Liên Minh Châu Âu (EU) và tổ chức Oxfam tại Việt Nam. Việc xây dựng trang web này là một hoạt động trong Dự án “Thúc đẩy hỗ trợ pháp lý ban đầu và thực thi chính sách thăm khám, chữa bệnh cho người khiếm thính (điếc, nghe kém, mất thính lực muộn)”.",
    "aboutus-sponsors-text-three": "Tổng kinh phí tài trợ cho website MOOC: 166,800,000 VND",
    "aboutus-sponsors-text-one-one-vasf": "Quỹ Khuyến học Việt Mỹ (VASF-Vietnamese American Scholarship Fund) và Trung tâm Khuyến khích Tự lập (CESR-Center for the Encouragement of Self-Reliance) là hai tổ chức thiện nguyện nhỏ do một gia đình người Mỹ gốc Việt quyết tâm dùng tiền để dành của mình giúp xã hội dân sự và người Việt kém may mắn.",
    "aboutus-sponsors-text-one-two-vasf": "CED vinh hạnh nhận được tài trợ của Quỹ VASF-CESR với kinh phí 10.000 USD.",
    "aboutus-sponsors-text-one-three-vasf": "Năm 2020 – 2021 Chương trình “Thách đố - Cộng hưởng” của VASF-CESR đã tài trợ cho CED 5.000 USD để hỗ trợ học phí cho trẻ khiếm thính, gia đình có hoàn cảnh khó khăn theo học tại CED.",
    "aboutus-sponsors-text-one-four-vasf": "Năm 2021 – 2022 Quỹ VASF-CESR tiếp thục tài trợ 5.000 USD cho việc phát triển cơ sở dữ lieu website học ngôn ngữ ký hiệu theo phương pháp MOOC.",
    "aboutus-sponsors-text-two-one-vasf": "VieSign thực hiện hoạt động xây dựng website dạy Ngôn ngữ ký hiệu theo phương pháp MOOC, cùng với nội dung học do Trung tâm Nghiên cứu Giáo dục Người Khiếm thính thực hiện, nhằm cung cấp cho người dùng một phần mềm tự học trực tuyến, để mọi người có thể dễ dàng tiếp cận hơn ngôn ngữ của người khiếm thính, giúp người Khiếm thính hòa nhập với cộng đồng dễ dàng hơn.    ",
    "aboutus-sponsors-text-two-two-vasf": "Sản phẩm trang web dạy học ngôn ngữ ký hiệu trực tuyến được sản xuất dưới sự hỗ trợ của Liên Minh Châu Âu (EU) và tổ chức Oxfam tại Việt Nam. Các thông tin, ý kiến phân tích, khuyến nghị trên trang web này là do Trung tâm Nghiên cứu Giáo dục Người Khiếm thính (CED) chịu trách nhiệm, không nhất thiết phản ánh quan điểm chính thức của Liên Minh Châu Âu (EU) và tổ chức Oxfam tại Việt Nam. Việc xây dựng trang web này là một hoạt động trong Dự án “Thúc đẩy hỗ trợ pháp lý ban đầu và thực thi chính sách thăm khám, chữa bệnh cho người khiếm thính (điếc, nghe kém, mất thính lực muộn)”.    ",
    "aboutus-sponsors-text-three-vasf": "Tổng kinh phí tài trợ cho website MOOC: 115.000.000 VNĐ ",
    "aboutus-erteam": "Ban Đối ngoại",
    "aboutus-ced-name": "Trung tâm Nghiên cứu Giáo dục Người Khiếm thính (CED)",
    "aboutus-goal-one": "Áp dụng công nghệ mới và phương pháp MOOC nhằm phát triển hệ thống học Ngôn ngữ ký hiệu Việt Nam.",
    "aboutus-goal-two": "Giúp người Khiếm thính hòa nhập với cộng đồng dễ dàng hơn.",
    "aboutus-goal-three": "Tạo một hệ thống để nhận diện và phiên dịch Ngôn ngữ ký hiệu online",
    "aboutus-contact": "Liên hệ với VieSign",
    "footer-send": "Gửi",
    "footer-connect": "Kết nối với VieSign",
    "footer-contact": "Liên hệ với VieSign",
    "footer-email": "Email của bạn",
    "designer": "Thiết kế UI/UX",
    "menubar-first": "Về chúng tôi",
    "menubar-second": "Học",
    "menubar-third": "Trò chơi",
    "menubar-fourth": "Tài trợ",
    "menubar-fifth": "Trợ giúp",
    "responsibility-statement":"Sản phẩm trang web dạy học ngôn ngữ ký hiệu trực tuyến được sản xuất dưới sự hỗ trợ của Liên Minh Châu Âu (EU) và tổ chức Oxfam tại Việt Nam. Các thông tin, ý kiến phân tích, khuyến nghị trên trang web này là do Trung tâm Nghiên cứu Giáo dục Người Khiếm thính (CED) chịu trách nhiệm, không nhất thiết phản ánh quan điểm chính thức của Liên Minh Châu Âu (EU) và tổ chức Oxfam tại Việt Nam. Việc xây dựng trang web này là một hoạt động trong Dự án “Thúc đẩy hỗ trợ pháp lý ban đầu và thực thi chính sách thăm khám, chữa bệnh cho người khiếm thính (điếc, nghe kém, mất thính lực muộn)”."
}